{"id": 100, "clause_id": 1, "query": "Remove any major changes to house before leaving.", "clause": "The tenant shall at the termination of this agreement have to remove superstructure if any put by the tenant at his own expenses and deliver the possession to the owner in good and tenantable condition."}
{"id": 200, "clause_id": 2, "query": "Take license if you're carrying out business.", "clause": "The tenant shall himself obtain the license for any business carried on by him."}
{"id": 201, "clause_id": 2, "query": "Make sure you're having a license if doing some business.", "clause": "The tenant shall himself obtain the license for any business carried on by him."}
{"id": 300, "clause_id": 3, "query": "I won't provide any insurance or security cover.", "clause": "All kinds of security arrangements insurances etc., will have to be done by the tenant if necessary."}
{"id": 400, "clause_id": 4, "query": "Stay good with neighbors.", "clause": "The tenant shall keep good relationship with neighbors."}
{"id": 500, "clause_id": 5, "query": "The house is in good condition, as you agree with it.", "clause": "The tenant acknowledges that the premises are in good order and repair, unless otherwise indicated herein."}
{"id": 600, "clause_id": 6, "query": "Keep the house clean, take care of all the gadgets.", "clause": "The tenant shall, at his own expense, and at all times, maintain the premises in a clean and sanitary manner, including all equipment and appliances therein."}
{"id": 700, "clause_id": 7, "query": "Please see to it that no damage is caused by you or any of your friends or visitors to the house.", "clause": "The tenant shall be responsible for damages caused by his negligence and that of his family or invitees and guests."}
{"id": 800, "clause_id": 8, "query": "Please keep moving and cleaning the lawns.", "clause": "The tenant shall mow, irrigate and maintain any surrounding grounds, including lawns, shrubbery and gutters, and keep the same clear of rubbish, trash, weeds or leaves if such grounds are part of the property and are available for the use of tenant."}
{"id": 900, "clause_id": 9, "query": "You'll have to have a landline for yourself, and share your contact info with me.", "clause": "The tenant shall obtain a home telephone and must supply the owner with home and work telephone numbers immediately and agrees to immediately notify the owner of any change of numbers during the term of this agreement."}
{"id": 1000, "clause_id": 10, "query": "Do not keep any materials that can lead to fire. I won't pay for any loss due to it.", "clause": "No goods or materials of any kind or description which are combustible or would increase fire risk, shall be stored on the property. Any storage shall be at the tenant's risk and expense, owner shall not be responsible for any loss or damage."}
{"id": 1100, "clause_id": 11, "query": "I'll pay the property tax.", "clause": "The owner shall pay the property tax on the house."}
{"id": 1200, "clause_id": 12, "query": "You don't have to pay any advance.", "clause": "The tenant shall not pay any advance to the premises."}
{"id": 1300, "clause_id": 13, "query": "Me or my agent shall visit to inspect for wear & tear.", "clause": "The owner or his authorized agent shall be permitted to enter schedule premises at all reasonable hours to inspect the same for its wear and tear."}
{"id": 1400, "clause_id": 14, "query": "We both will take a copy of this.", "clause": "The tenant & owner both have retained a copy of this agreement."}
{"id": 1500, "clause_id": 15, "query": "I will increase the rent by 5% every year.", "clause": "The rent shall be increased by ____ % (____ Percent) once in every year."}
{"id": 1600, "clause_id": 16, "query": "Please don't ask for any compensation for anything before leaving.", "clause": "No compensation has to be claimed by the tenant during the period of vacating his scheduled house premises."}
{"id": 1700, "clause_id": 17, "query": "You are not rented for forever, so do not expect to make this your permanent home.", "clause": "The tenants expressly acknowledge and agree that this agreement is for transient occupancy of the property, and that tenants do not intend to make the property a residence or household."}
{"id": 1800, "clause_id": 18, "query": "Please dump all the trash properly.", "clause": "The tenants shall dispose of all waste material generated during the rental period in a lawful manner and put the trash in the dumpsters provided during their stay."}
{"id": 1900, "clause_id": 19, "query": "No pets here.", "clause": "No animals or pets of any kind will be brought onto the premises without the written permission of the owners."}
{"id": 2000, "clause_id": 20, "query": "There will be no more than 5 people staying.", "clause": "The tenants shall have no more than ____ persons reside or sleep on the premises."}
{"id": 2100, "clause_id": 21, "query": "Do not make noise that would bother others.", "clause": "The tenants shall not create noise or disturbances likely to disturb or annoy the surrounding property owners."}
{"id": 2200, "clause_id": 22, "query": "Dont smoke at my home.", "clause": "There shall be no smoking inside the premises."}
{"id": 2201, "clause_id": 22, "query": "No smoking please.", "clause": "There shall be no smoking inside the premises."}
{"id": 2202, "clause_id": 22, "query": "Do not smoke.", "clause": "There shall be no smoking inside the premises."}
{"id": 2203, "clause_id": 22, "query": "I will not like the tenant to smoke on the premise during stay.", "clause": "There shall be no smoking inside the premises."}
{"id": 2300, "clause_id": 23, "query": "If there is any outage, it's not my responsibility. I won't pay any money for loss due to it.", "clause": "The property occasionally experiences outages that are beyond the control of the owner. No refunds or compensation will be given for any such outages."}
{"id": 2400, "clause_id": 24, "query": "For the AC, plese don't set the temperature below 65 degree Fahrenheit and for the radiator, not above 80 degree Fahrenheit, and the fan at 3. Also, close the windows when they are on.", "clause": "The tenant agrees that air conditioning shall not be set below ____ degrees and heat shall not be set above ____, and that the fan setting shall be ____. Doors and windows shall be closed when either heat or air conditioning is in operation."}
{"id": 2500, "clause_id": 25, "query": "I am not responsible for any injury or damage at my place, in case of any accident.", "clause": "The tenants and tenants' guests shall hereby indemnify and hold harmless the owner against any and all claims of personal injury or property damage or loss arising from use of the premises regardless of the nature of the accident, injury or loss."}
{"id": 2600, "clause_id": 26, "query": "Insurance on the property does not cover your personal loss.", "clause": "The tenants expressly recognize that any insurance for property damage or loss which the owner may maintain on the property does not cover the personal property of the tenants, and that tenants should purchase their own insurance for tenants and their guests if such coverage is desired."}
{"id": 2700, "clause_id": 27, "query": "You'll pay the costs involved in making this agreement.", "clause": "The tenants agree to pay all reasonable costs, attorney's fees and expenses that shall be made or incurred by the owner enforcing this agreement."}
{"id": 2800, "clause_id": 28, "query": "I haven't included daily maid service in rent.", "clause": "Daily maid service is not included in the rental rate."}
{"id": 2900, "clause_id": 29, "query": "I have paid for cable tv as per my service level. There won't be any refund or adjustment if you don't like the content or have different choices.", "clause": "Cable TV is provided and service level has been chosen by the owner. No refund of rents shall be given for outages, content, lack of content, or personal preferences with regard to the cable TV service."}
{"id": 3000, "clause_id": 30, "query": "You have to pay all the service charges incurred.", "clause": "The tenant shall pay for all utilities and services based on the occupancy of the premises."}
{"id": 3100, "clause_id": 31, "query": "Let us both respect each other's rights and not interfere. I will be supervising the rented premise.", "clause": "The owner shall have full control over the supervision and management in respect of the house and the tenant shall not, in any way, interfere with the owner’s right of maintenance nor the owner shall interfere with the tenant rights of quiet & peaceful undisturbed tenancy & occupation."}
{"id": 3200, "clause_id": 32, "query": "Use the flat only for the reason you are rented.", "clause": "The tenant shall not use the demised premises for any purpose other than for which it was let out."}
{"id": 3300, "clause_id": 33, "query": "Do not make any changes without my permission", "clause": "Tenant shall not make any changes without written consent from the landlord."}
{"id": 3400, "clause_id": 34, "query": "Use the house only for stay.", "clause": "The tenant shall use the premise only for residential purpose."}
{"id": 3500, "clause_id": 35, "query": "Do not sublet the house.", "clause": "The tenant shall not sublet or sublease the portion let out to him to any third party."}
{"id": 3600, "clause_id": 36, "query": "Do not create any nuisance.", "clause": "The tenant shall not create any untoward disturbance or nuisance in the premises."}
{"id": 3700, "clause_id": 37, "query": "Do not bring any anti-social person here.", "clause": "The tenant shall not allow any anti-social person in the premises."}
{"id": 3800, "clause_id": 38, "query": "Do not be noisy so as to disturb neighbors.", "clause": "The tenant agrees to not cause or allow any noise or activity on the premises, which might disturb the atmosphere and peace of other occupants and / or neighbors."}
{"id": 3900, "clause_id": 39, "query": "Do not have any inflammable substances at the house.", "clause": "The tenant shall not keep or store any illegal inflammable article or explosives that endanger life and property."}
{"id": 4000, "clause_id": 40, "query": "I am open to renewal if things go favourable at end of agreement.", "clause": "The tenancy may be renewed for further period/s mutually agreed between the parties on the terms and conditions to be specified at that time."}
{"id": 4100, "clause_id": 41, "query": "Please keep the kitched drains free of clogging.", "clause": "The tenant will take the responsibility to keep the kitchen, bathroom drains free of things causing clogging."}
{"id": 4200, "clause_id": 42, "query": "Dispose all the waste properly.", "clause": "The tenants will dispose all waste material lawfully in accordance to garbage disposal guidelines."}
{"id": 4300, "clause_id": 43, "query": "I will cancel lease if the terms are violated.", "clause": "The lease shall stand automatically terminated in case the tenant fails to comply with any of the stipulated terms and conditions of this agreement."}
{"id": 4400, "clause_id": 44, "query": "Return all the equipmets in working condition while leaving.", "clause": "The tenant shall surrender all the equipments and appliances in the premises, at the termination of the agreement in good condition as received, except normal wear and tear."}
{"id": 4500, "clause_id": 45, "query": "You have to pay the costs due to clogging.", "clause": "The costs for clogging if any shall be borne by the tenant."}
